<?php

return [

	/*
	|--------------------------------------------------------------------------
	| Navigation
	|--------------------------------------------------------------------------
	|
	| Navigation & Menus & Breadcrumbs
	|
	*/

    'logout' => 'Изход',
    'profile' => 'Профил',
    'messages' => 'Съобщения',
    'settings' => 'Настройки',
    \Config::get('app.defaultAuthRoute') => 'Начало',
    'pages' => 'Страници',
    'users' => 'Потребители',
    'admins' => 'Администратори',
    'operators' => 'Оператори',

];
