<?php

return [

    /*
    |--------------------------------------------------------------------------
    | CMS Routes
    |--------------------------------------------------------------------------
    |
    | Routes array
    |
    */

    '/' => [
        'slug' => ''
    ],
    'signout' => [
        'slug' => 'изход'
    ],
    \Config::get('app.defaultAuthRoute') => [
        'slug' => 'начало'
    ],
    'pages' => [
        'slug' => 'страници'
    ],
    'pf' => [
        'slug' => 'забравена-парола'
    ],
    'reset' => [
        'slug' => 'възстанови-парола'
    ],
    'register' => [
        'slug' => 'регистрация'
    ],
    'users' => [
        'slug' => 'потребители'
    ],
        'users/admins' => 'администратори',
            'users/admins/create' => 'създай',
        'users/operators' => 'оператори',
    'profile' => [
        'slug' => 'профил'
    ],
    'messages' => [
        'slug' => 'съобщения'
    ],
    'settings' => [
        'slug' => 'настройки'
    ],

];
