<?php

return [

    /*
    |--------------------------------------------------------------------------
    | CMS Routes
    |--------------------------------------------------------------------------
    |
    | Routes array
    |
    */

    '/' => '',
    'signout' => 'изход',
    \Config::get('app.defaultAuthRoute') => 'начало',
    'pages' => 'страници',
    'pf' => 'забравена-парола',
    'reset' => 'възстанови-парола',
    'register' => 'регистрация',
    'users' => 'потребители',
        'users/admins' => 'администратори',
            'users/admins/create' => 'създай',
        'users/operators' => 'оператори',
    'profile' => 'профил',
    'messages' => 'съобщения',
    'settings' => 'настройки',

];
